Repository: anti-ltd/clink-localizations
Catalog: Catalog/Localizable.xcstrings
Source language: en
Languages: de, es, et, fr, hi, hu, it, ja, ko, ms, ne, pt, ru, tr, zh_hans

source: Match glyph geometry
de: Glyphen an die Tastenform anpassen
es: Adaptar los símbolos a la forma de la tecla
et: Märgid klahvide kuju järgi
fr: Adapter les caractères à la forme des touches
hu: Feliratok igazítása a billentyűk formájához
it: Adatta i caratteri alla forma dei tasti
ja: 文字をキーの形状に合わせる
ko: 문자를 키 모양에 맞추기
ms: Sesuaikan aksara dengan bentuk kekunci
pt: Adaptar os caracteres à forma das teclas
ru: Подстраивать символы под форму клавиш
zh_hans: 让字符贴合按键形状

source: Match system appearance
de: An Systemdarstellung anpassen
es: Coincidir con el aspecto del sistema
et: Jälgi süsteemi välimust
fr: Suivre l'apparence du système
hu: Illessze a rendszer megjelenését
it: Abbina all'aspetto del sistema
ja: システムの外観に合わせる
ko: 시스템 화면 모드 따르기
ms: Padankan penampilan sistem
pt: Corresponder à aparência do sistema
ru: Как в системе
zh_hans: 匹配系统外观

source: Match the rest of the font
de: An den Rest der Schrift angleichen
es: Igualar al resto de la fuente
et: Järgi ülejäänud fonti
fr: Suivre le reste de la police
hu: Igazodjon a betűtípushoz
it: Segui il resto del font
ja: フォント全体に合わせる
ko: 글꼴의 나머지와 동일하게
ms: Ikut seluruh fon
pt: Acompanhar o resto da fonte
ru: Как во всём шрифте
zh_hans: 与字体其余部分一致

source: Matches this theme's haptic strength and key volume.
de: Übernimmt Haptikstärke und Tastenlautstärke dieses Designs.
es: Aplica la intensidad háptica y el volumen de teclas de este tema.
et: Võtab üle selle teema puutetagasiside tugevuse ja klahvide helitugevuse.
fr: Reprend l'intensité haptique et le volume des touches de ce thème.
hu: Átveszi a téma rezgéserősségét és billentyűhangerejét.
it: Applica l'intensità aptica e il volume dei tasti di questo tema.
ja: このテーマの触覚フィードバックの強さとキー音量に合わせます。
ko: 이 테마의 햅틱 강도와 키 음량을 적용합니다.
ms: Menyamai kekuatan haptik dan kelantangan kekunci tema ini.
pt: Aplica a intensidade háptica e o volume das teclas deste tema.
ru: Задаёт силу вибрации и громкость клавиш из этой темы.
zh_hans: 采用此主题的触感强度和按键音量。

source: Matching shortcuts appear in the suggestion bar
de: Passende Kürzel erscheinen in der Vorschlagsleiste
es: Los atajos que coinciden aparecen en la barra de sugerencias
et: Sobivad otseteed ilmuvad soovituseribale
fr: Les raccourcis correspondants apparaissent dans la barre de suggestions
hu: Az illeszkedő rövidítések megjelennek a javaslatsávban
it: Le scorciatoie corrispondenti compaiono nella barra dei suggerimenti
ja: 一致するショートカットが候補バーに表示されます
ko: 맞는 단축어가 추천 바에 나와요
ms: Pintasan yang sepadan muncul dalam bar cadangan
pt: Os atalhos correspondentes aparecem na barra de sugestões
ru: Подходящие сокращения появляются в строке подсказок
zh_hans: 匹配的快捷替换会出现在建议栏里

source: Max speed
de: Höchsttempo
es: Velocidad máxima
et: Maksimumkiirus
fr: Vitesse max
hu: Max. sebesség
it: Velocità massima
ja: 最高速度
ko: 최고 속도
ms: Kelajuan maksimum
pt: Velocidade máxima
ru: Максимальная скорость
zh_hans: 最高速度

source: Maybe later
de: Vielleicht später
es: Quizá más tarde
et: Võib-olla hiljem
fr: Peut-être plus tard
hu: Talán később
it: Magari più tardi
ja: あとで
ko: 나중에
ms: Mungkin nanti
pt: Talvez mais tarde
ru: Может, позже
zh_hans: 以后再说

source: Mechanical
de: Mechanisch
es: Mecánico
et: Mehhaaniline
fr: Mécanique
hu: Mechikus
it: Meccanico
ja: メカニカル
ko: 기계식
ms: Mekanikal
pt: Mecânico
ru: Механика
zh_hans: 机械

source: Mechanical hammer strike and carriage ring.
de: Mechanischer Hammerschlag mit Wagenklingel.
es: Golpe de martillo mecánico y campana del carro.
et: Mehhaaniline haamrilöök ja vankrikell.
fr: Frappe mécanique et sonnerie de chariot.
hu: Mechanikus kalapácsütés és kocsicsengő.
it: Colpo meccanico e campanello del carrello.
ja: 機械式ハンマーの打音とキャリッジベル。
ko: 기계식 해머 타격음과 캐리지 종소리.
ms: Hentakan tukul mekanikal dan deringan pembawa.
pt: Batida mecânica e campainha do carro.
ru: Механический удар молоточка и звон каретки.
zh_hans: 机械锤击声与字车铃声。

source: Mechanical switches
de: Mechanische Schalter
es: Interruptores mecánicos
et: Mehaanilised lülitid
fr: Switchs mécaniques
hu: Mechanikus kapcsolók
it: Switch meccanici
ja: メカニカルスイッチ
ko: 기계식 스위치
ms: Suis mekanikal
pt: Interruptores mecânicos
ru: Механические переключатели
zh_hans: 机械轴体

source: Medium
de: Mittel
es: Medio
et: Keskmine
fr: Moyen
hu: Közepes
it: Medio
ja: 中間
ko: 중간
ms: Sederhana
pt: Médio
ru: Средний
zh_hans: 中等

source: Medium-Dark
de: Mitteldunkel
es: Medio oscuro
et: Keskmine-tume
fr: Moyen-foncé
hu: Középsötét
it: Medio-scuro
ja: やや濃い
ko: 약간 어두움
ms: Sederhana gelap
pt: Médio-escuro
ru: Средне-тёмная
zh_hans: 中深

source: Medium-Light
de: Mittelhell
es: Medio claro
et: Keskmine-hele
fr: Moyen-clair
hu: Középvilágos
it: Medio-chiaro
ja: やや明るい
ko: 약간 밝음
ms: Sederhana cerah
pt: Médio-claro
ru: Средне-светлая
zh_hans: 中浅

source: Meet Clink
de: Lerne Clink kennen
es: Conoce Clink
et: Tutvu Clinkiga
fr: Découvre Clink
hu: Ismerd meg a Clinket
it: Scopri Clink
ja: Clinkを紹介
ko: Clink 만나보기
ms: Kenali Clink
pt: Conhece o Clink
ru: Знакомьтесь, Clink
zh_hans: 认识 Clink

source: Meet your new keyboard
de: Lerne deine neue Tastatur kennen
es: Conoce tu nuevo teclado
et: Tutvu oma uue klaviatuuriga
fr: Découvre ton nouveau clavier
hu: Ismerd meg az új billentyűzetedet
it: Scopri la tua nuova tastiera
ja: 新しいキーボードをお試しください
ko: 새 키보드를 만나보세요
ms: Kenali papan kekunci baharu anda
pt: Conheça o seu novo teclado
ru: Познакомьтесь с новой клавиатурой
zh_hans: 认识你的新键盘

source: Meeting at 3, bring notes
de: Meeting um 3, Notizen mitbringen
es: Reunión a las 3, llevar apuntes
et: Kohtumine kell 3, võta kaasa märkmeid
fr: Réunion à 15 h, apporter les notes
hu: Meeting 3-kor, hozz jegyzeteket
it: Riunione alle 3, porta gli appunti
ja: 3時に打ち合わせ、メモを持参
ko: 3시 회의, 메모 챙기기
ms: Mesyuarat pukul 3, bawa nota
pt: Reunião às 3, levar apontamentos
ru: Встреча в 3, взять записи
zh_hans: 三点开会，带上笔记

source: Membership
de: Mitgliedschaft
es: Membresía
et: Liikmelisus
fr: Abonnement
hu: Tagság
it: Abbonamento
ja: メンバーシップ
ko: 멤버십
ms: Keahlian
pt: Subscrição
ru: Подписка
zh_hans: 会员

source: Memory
de: Arbeitsspeicher
es: Memoria
et: Mälu
fr: Mémoire
hu: Memória
it: Memoria
ja: メモリ
ko: 메모리
ms: Memori
pt: Memória
ru: Память
zh_hans: 内存

source: Menu
de: Menü
es: Menú
et: Menüü
hu: Menü
ja: メニュー
ko: 메뉴
ru: Меню
zh_hans: 菜单

source: Menu style
de: Menüstil
es: Estilo del menú
et: Menüü stiil
fr: Style du menu
hu: Menü stílusa
it: Stile del menu
ja: メニューの表示
ko: 메뉴 스타일
ms: Gaya menu
pt: Estilo do menu
ru: Стиль меню
zh_hans: 菜单样式

source: Merge glass rows
de: Glasreihen verbinden
es: Unir filas de cristal
et: Ühenda klaasread
fr: Fusionner les rangées de verre
hu: Üvegsorok egyesítése
it: Unisci righe in vetro
ja: ガラスの行を結合
ko: 유리 행 병합
ms: Gabungkan baris kaca
pt: Unir filas de vidro
ru: Объединить стеклянные ряды
zh_hans: 合并玻璃行

source: Messages, mail, notes, search bars. Anywhere you type.
de: Nachrichten, Mail, Notizen, Suchfelder. Überall, wo du tippst.
es: Mensajes, correo, notas, barras de búsqueda. Donde sea que escribas.
et: Sõnumid, e-post, märkmed, otsinguribad. Kus iganes sa tipid.
fr: Messages, mail, notes, barres de recherche. Partout où tu écris.
hu: Üzenetek, levelek, jegyzetek, keresőmezők. Bárhol, ahol gépelsz.
it: Messaggi, mail, note, barre di ricerca. Ovunque tu scriva.
ja: メッセージ、メール、メモ、検索バー。入力する場所ならどこでも。
ko: 메시지, 메일, 메모, 검색창까지. 입력하는 곳이라면 어디든.
ms: Mesej, mel, nota, bar carian. Di mana-mana sahaja anda menaip.
pt: Mensagens, mail, notas, barras de pesquisa. Onde quer que escrevas.
ru: Сообщения, почта, заметки, строки поиска. Везде, где вы печатаете.
zh_hans: 信息、邮件、备忘录、搜索栏。任何输入的地方。

source: Metal keys use their finish, so key colors won't show. Glyph and outline colors still apply.
de: Metal-Tasten benutzen ihr eigenes Finish, deshalb greifen Tastenfarben hier nicht. Zeichen- und Konturfarben schon.
es: Las teclas Metal usan su propio acabado, así que el color de tecla no se ve. Los colores de glifo y contorno sí se aplican.
et: Metallist klahvid kasutavad oma viimistlust, seega klahvivärve ei näidata. Sümboli ja kontuuri värvid kehtivad ikka.
fr: Les touches Metal gardent leur finition, la couleur de touche ne s’affiche donc pas. Les couleurs de symbole et de contour, si.
hu: A Metal billentyűk a saját felületüket használják, ezért a billentyűszín nem látszik. A jel és a körvonal színe viszont igen.
it: I tasti Metal usano la loro finitura, quindi il colore del tasto non si vede. I colori di simbolo e contorno funzionano lo stesso.
ja: Metal のキーは独自の質感を使うため、キーの色は反映されません。文字とアウトラインの色は反映されます。
ko: Metal 키는 고유한 질감을 쓰기 때문에 키 색상은 나타나지 않아요. 글자와 윤곽선 색상은 그대로 적용돼요.
ms: Kekunci Metal guna kemasannya sendiri, jadi warna kekunci takkan kelihatan. Warna glif dan garis luar masih berfungsi.
pt: As teclas Metal usam o seu próprio acabamento, por isso a cor da tecla não aparece. As cores de glifo e contorno continuam a aplicar-se.
ru: Металлические клавиши используют своё покрытие, поэтому цвета клавиш не видны. Цвета символов и контура по-прежнему работают.
zh_hans: Metal 按键使用自身的材质效果，所以按键颜色不会显示。字符和描边颜色仍然有效。

source: Microphone access is off for Clink
de: Clink hat keinen Zugriff auf das Mikrofon
es: Clink no tiene acceso al micrófono
et: Clinkil pole mikrofonile juurdepääsu
fr: Clink n’a pas accès au micro
hu: A Clink nem fér hozzá a mikrofonhoz
it: Clink non ha accesso al microfono
ja: Clinkにマイクへのアクセスが許可されていません
ko: Clink에 마이크 접근 권한이 없습니다
ms: Clink tiada akses kepada mikrofon
pt: O Clink não tem acesso ao microfone
ru: Доступ к микрофону для Clink выключен
zh_hans: Clink 无法访问麦克风

source: Microphone access is off for Clink. Turn it on in Settings to record.
de: Der Mikrofonzugriff ist für Clink deaktiviert. Schalte ihn in den Einstellungen ein, um aufzunehmen.
es: El acceso al micrófono está desactivado para Clink. Actívalo en Ajustes para grabar.
et: Clinkil pole mikrofonile juurdepääsu. Lülita see seadetes sisse, et salvestada.
fr: L'accès au micro est désactivé pour Clink. Active-le dans Réglages pour enregistrer.
hu: A mikrofonhoz való hozzáférés ki van kapcsolva a Clinknél. Kapcsold be a Beállításokban, hogy felvehess.
it: L'accesso al microfono è disattivato per Clink. Attivalo in Impostazioni per registrare.
ja: Clink のマイクへのアクセスがオフになっています。録音するには、設定でオンにしてください。
ko: Clink의 마이크 접근 권한이 꺼져 있어요. 녹음하려면 설정에서 켜 주세요.
ms: Akses mikrofon dimatikan untuk Clink. Hidupkan dalam Tetapan untuk merakam.
pt: O acesso ao microfone está desligado para o Clink. Liga-o nas Definições para gravares.
ru: Доступ к микрофону для Clink выключен. Включите его в Настройках, чтобы записывать.
zh_hans: Clink 的麦克风权限被关掉了。到设置里打开就能录音。

source: Microphone is on
de: Das Mikrofon ist an
es: El micrófono está activado
et: Mikrofon on sees
fr: Le micro est activé
hu: A mikrofon be van kapcsolva
it: Il microfono è attivo
ja: マイクがオンになっています
ko: 마이크가 켜져 있습니다
ms: Mikrofon dihidupkan
pt: O microfone está ligado
ru: Микрофон включён
zh_hans: 麦克风已开启

source: Microphone or speech recognition access is turned off for Clink. Turn it back on to dictate.
de: Der Zugriff aufs Mikrofon oder die Spracherkennung ist für Clink deaktiviert. Schalte ihn wieder ein, um zu diktieren.
es: El acceso al micrófono o al reconocimiento de voz está desactivado para Clink. Vuelve a activarlo para dictar.
et: Clinkil on mikrofoni või kõnetuvastuse juurdepääs välja lülitatud. Lülita see tagasi sisse, et dikteerida.
fr: L'accès au micro ou à la reconnaissance vocale est désactivé pour Clink. Réactive-le pour dicter.
hu: A mikrofonhoz vagy a beszédfelismeréshez való hozzáférés ki van kapcsolva a Clinknél. Kapcsold vissza, hogy diktálhass.
it: L'accesso al microfono o al riconoscimento vocale è disattivato per Clink. Riattivalo per dettare.
ja: Clink のマイクまたは音声認識へのアクセスがオフになっています。もう一度オンにすると音声入力を使えます。
ko: Clink의 마이크 또는 음성 인식 접근 권한이 꺼져 있어요. 다시 켜면 받아쓸 수 있습니다.
ms: Akses mikrofon atau pengecaman pertuturan dimatikan untuk Clink. Hidupkannya semula untuk berimlak.
pt: O acesso ao microfone ou ao reconhecimento de voz está desligado para o Clink. Volta a ligá-lo para ditares.
ru: Для Clink выключен доступ к микрофону или распознаванию речи. Включите его снова, чтобы диктовать.
zh_hans: Clink 的麦克风或语音识别权限被关掉了。重新打开就能口述输入。

source: Midnight
de: Mitternacht
es: Medianoche
et: Kesköö
fr: Minuit
hu: Éjfél
it: Mezzanotte
ja: ミッドナイト
ko: 미드나이트
ms: Tengah malam
pt: Meia-noite
ru: Полночь
zh_hans: 午夜

source: Min highlight
de: Min. Hervorhebung
es: Resaltado mínimo
et: Minimaalne esiletõst
fr: Surbrillance min
hu: Min. kiemelés
it: Evidenziazione minima
ja: 最小ハイライト
ko: 최소 강조
ms: Sorotan minimum
pt: Destaque mínimo
ru: Минимальная подсветка
zh_hans: 最短高亮

source: Mini tools grid
de: Mini-Werkzeugraster
es: Mini cuadrícula de herramientas
et: Mini-tööriistade ruudustik
fr: Mini grille d’outils
hu: Mini eszköztár
it: Mini griglia strumenti
ja: ミニツールグリッド
ko: 미니 도구 격자
ms: Grid alatan mini
pt: Mini grelha de ferramentas
ru: Мини-сетка инструментов
zh_hans: 迷你工具格

source: Mini tools grid. Tap a tile to open that tool.
de: Mini-Werkzeugraster. Tippe eine Kachel, um das Tool zu öffnen.
es: Mini cuadrícula de herramientas. Toca una baldosa para abrirla.
et: Mini-tööriistade ruudustik. Puuduta plaati, et avada see tööriist.
fr: Mini grille d’outils. Touchez une tuile pour l’ouvrir.
hu: Mini eszközrács. Koppints egy csempére a megnyitáshoz.
it: Mini griglia strumenti. Tocca una piastrella per aprirlo.
ja: ミニツールグリッド。タイルをタップしてツールを開きます。
ko: 미니 도구 격자. 타일을 탭하면 그 도구가 열립니다.
ms: Grid alat mini. Ketik jubin untuk buka alat itu.
pt: Mini grelha de ferramentas. Toca num mosaico para abrir.
ru: Мини-сетка инструментов. Коснитесь плитки, чтобы открыть инструмент.
zh_hans: 迷你工具网格。点瓷砖即可打开该工具。

source: Mint
de: Minze
es: Menta
et: Mündiroheline
fr: Menthe
hu: Menta
it: Menta
ja: ミント
ko: 민트
ms: Pudina
pt: Menta
ru: Мята
zh_hans: 薄荷

source: Mirror across keyboard
de: An der Tastaturmitte spiegeln
es: Simetría en el teclado
et: Peegelda üle klaviatuuri keskjoone
fr: Symétrie du clavier
hu: Tükrözés a billentyűzet középvonalánál
it: Simmetria della tastiera
ja: キーボードの左右で反転
ko: 키보드 중앙을 기준으로 대칭
ms: Cerminkan pada separuh kanan
pt: Simetria do teclado
ru: Симметрия клавиатуры
zh_hans: 沿键盘中线镜像

source: Missing a language?
de: Fehlt eine Sprache?
es: ¿Falta algún idioma?
et: Puudub keel?
fr: Une langue manquante ?
hu: Hiányzik egy nyelv?
it: Manca una lingua?
ja: 言語が足りませんか？
ko: 찾는 언어가 없나요?
ms: Bahasa anda tiada?
pt: Falta algum idioma?
ru: Не хватает языка?
zh_hans: 少了某个语言？

source: Mode
de: Modus
es: Modo
et: Režiim
hu: Mód
it: Modalità
ja: モード
ko: 모드
ms: Mod
pt: Modo
ru: Режим
zh_hans: 模式

source: Model
de: Modell
es: Modelo
et: Mudel
fr: Modèle
hu: Modell
it: Modello
ja: モデル
ko: 모델
pt: Modelo
ru: Модель
zh_hans: 型号

source: Model (%@)
de: Modell (%@)
es: Modelo (%@)
et: Mudel (%@)
fr: Modèle (%@)
hu: Modell (%@)
it: Modello (%@)
ja: モデル（%@）
ko: 모델(%@)
pt: Modelo (%@)
ru: Модель (%@)
zh_hans: 模型（%@）

source: Model ID
de: Modell-ID
es: ID del modelo
et: Mudeli ID
fr: Identifiant du modèle
hu: Modellazonosító
it: ID del modello
ja: モデルID
ko: 모델 ID
ms: ID model
pt: ID do modelo
ru: ID модели
zh_hans: 模型 ID

source: Model still getting ready
de: Das Modell wird noch vorbereitet
es: El modelo aún se está preparando
et: Mudel on veel ettevalmistamisel
fr: Le modèle se prépare encore
hu: A modell még készül
it: Il modello si sta ancora preparando
ja: モデルを準備中
ko: 모델을 아직 준비 중이에요
ms: Model masih disediakan
pt: O modelo ainda está a ser preparado
ru: Модель ещё готовится
zh_hans: 模型仍在准备中

source: Modifier
de: Modifikator
es: Modificador
et: Muuteklahv
fr: Modificateur
hu: Módosítóbillentyű
it: Modificatore
ja: 修飾キー
ko: 보조 키
ms: Kekunci pengubah suai
pt: Modificador
ru: Модификатор
zh_hans: 修饰键

source: Molten
de: Geschmolzen
es: Fundido
et: Sulanud
fr: En fusion
hu: Olvadt
it: Fuso
ja: 溶岩
ko: 용융
ms: Cair
pt: Fundido
ru: Расплав
zh_hans: 熔融

source: Monthly
de: Monatlich
es: Mensual
et: Igakuine
fr: Mensuel
hu: Havi
it: Mensile
ja: 月額
ko: 월간
ms: Bulanan
pt: Mensal
ru: Ежемесячно
zh_hans: 月度

source: Monthly, yearly, or one payment for life
de: Monatlich, jährlich oder einmalig für immer
es: Mensual, anual o un pago único de por vida
et: Igakuine, aastane või üks makse eluks
fr: Mensuel, annuel, ou un paiement unique à vie
hu: Havi, éves vagy egyszeri fizetés örökre
it: Mensile, annuale o un pagamento unico per sempre
ja: 月額・年額・買い切りから選べます
ko: 월간, 연간, 또는 평생 1회 결제
ms: Bulanan, tahunan, atau satu bayaran seumur hidup
pt: Mensal, anual ou um pagamento único para sempre
ru: Помесячно, раз в год или один платёж навсегда
zh_hans: 按月、按年，或一次买断终身

source: More
de: Mehr
es: Más
et: Rohkem
fr: Plus
hu: Több
it: Altro
ja: 増やす
ko: 더 보기
ms: Lagi
pt: Mais
ru: Больше
zh_hans: 更多

source: More Tools menu options
de: Weitere Optionen für das Werkzeugmenü
es: Más opciones del menú de herramientas
et: Rohkem tööriistamenüü valikuid
fr: Plus d'options du menu des outils
hu: További eszközmenü-beállítások
it: Altre opzioni del menu strumenti
ja: ツールメニューのその他のオプション
ko: 도구 메뉴 옵션 더 보기
ms: Lagi pilihan menu Alat
pt: Mais opções do menu de ferramentas
ru: Другие настройки меню инструментов
zh_hans: 更多工具菜单选项

source: More candidates
de: Weitere Vorschläge
es: Más opciones
et: Rohkem soovitusi
fr: Plus de propositions
hu: További javaslatok
it: Altri suggerimenti
ja: 候補をさらに表示
ko: 후보 더 보기
ms: Lebih banyak pilihan
pt: Mais sugestões
ru: Больше вариантов
zh_hans: 更多候选词

source: More controls
de: Mehr Optionen
es: Más controles
et: Rohkem juhtelemente
fr: Plus de réglages
hu: További vezérlők
it: Più controlli
ja: 設定を増やす
ko: 더 많은 설정
ms: Lebih banyak kawalan
pt: Mais controlos
ru: Больше настроек
zh_hans: 更多控制项

source: More suggestion settings
de: Weitere Vorschlagseinstellungen
es: Más ajustes de sugerencias
et: Rohkem soovituste seadeid
fr: Plus de réglages des suggestions
hu: További javaslatbeállítások
it: Altre impostazioni dei suggerimenti
ja: 候補のその他の設定
ko: 추천 단어 설정 더 보기
ms: Lagi tetapan cadangan
pt: Mais ajustes de sugestões
ru: Другие настройки подсказок
zh_hans: 更多建议设置

source: Morph
de: Morphing
es: Transformación
et: Ümberkujundus
fr: Transformation
hu: Átalakulás
it: Trasformazione
ja: モーフ
ko: 모프
ms: Morf
pt: Transformação
ru: Морфинг
zh_hans: 变形

source: Most of that is animation rather than speed, and you can take it out.
de: Das meiste davon ist Animation, nicht Tempo, und du kannst sie herausnehmen.
es: La mayor parte de eso es animación, no lentitud, y se puede quitar.
et: Enamik sellest on animatsioon, mitte kiirus, ja sa võid selle eemaldada.
fr: L'essentiel, c'est de l'animation, pas de la lenteur, et tu peux la retirer.
hu: Ennek java része animáció, nem lassúság, és ki lehet venni.
it: In gran parte è animazione, non lentezza, e la puoi togliere.
ja: その多くは速度ではなくアニメーションによるもので、取り除けます。
ko: 대부분은 속도가 아니라 애니메이션 때문이고, 없앨 수 있습니다.
ms: Kebanyakannya animasi dan bukan kelajuan, dan anda boleh membuangnya.
pt: A maior parte disso é animação, não lentidão, e podes tirá-la.
ru: Почти всё это — анимация, а не скорость, и её можно убрать.
zh_hans: 这多半是动画造成的，不是真的慢，可以去掉。

source: Most recent
de: Zuletzt benutzt
es: Más recientes
et: Viimati kasutatud
fr: Les plus récents
hu: Legutóbbiak
it: Più recenti
ja: 最近使った順
ko: 최근순
ms: Terkini dulu
pt: Mais recentes
ru: Самые свежие
zh_hans: 最近使用

source: Most used
de: Am meisten benutzt
es: Más usados
et: Enim kasutatud
fr: Les plus utilisés
hu: Leggyakoribbak
it: Più usate
ja: よく使う順
ko: 자주 쓴 순
ms: Paling kerap
pt: Mais usados
ru: Самые частые
zh_hans: 最常使用

source: Motion
de: Bewegung
es: Movimiento
et: Liikumine
fr: Mouvement
hu: Mozgás
it: Movimento
ja: モーション
ko: 모션
ms: Gerakan
pt: Movimento
ru: Движение
zh_hans: 动态

source: Motion is reduced
de: Bewegung ist reduziert
es: El movimiento está reducido
et: Liikumine on vähendatud
fr: Les animations sont réduites
hu: A mozgás csökkentve
it: Il movimento è ridotto
ja: 動きを減らしています
ko: 동작이 줄어 있습니다
ms: Gerakan dikurangkan
pt: O movimento está reduzido
ru: Движение уменьшено
zh_hans: 动态效果已减弱

source: Move around
de: Bewegen
es: Moverse
et: Liiguta ringi
fr: Se déplacer
hu: Mozgás
it: Spostarsi
ja: 移動
ko: 이동
ms: Bergerak
pt: Mover-se
ru: Перемещение
zh_hans: 移动

source: Move down
de: Nach unten
es: Bajar
et: Liiguta alla
fr: Descendre
hu: Lejjebb
it: Sposta giù
ja: 下へ移動
ko: 아래로 이동
ms: Alih ke bawah
pt: Mover para baixo
ru: Вниз
zh_hans: 下移

source: Move it back on the page it lives on, or start the lot over from Profiles.
de: Stell sie auf der Seite zurück, auf der sie sitzt – oder fang unter „Profile“ ganz von vorn an.
es: Vuelve a ponerlo como estaba en la página donde vive, o empieza de cero desde Perfiles.
et: Teisalda see tagasi lehele, kus see asub, või alusta kõige otsast peale Profiilidest.
fr: Remets-le en place sur la page où il se trouve, ou repars de zéro depuis Profils.
hu: Állítsd vissza azon az oldalon, ahol van – vagy kezdd az egészet elölről a Profiloknál.
it: Rimettila a posto nella pagina in cui si trova, oppure ricomincia da capo da Profili.
ja: その設定があるページで戻すか、プロファイルからまとめてやり直せます。
ko: 해당 설정이 있는 페이지에서 되돌리거나, 프로필에서 전체를 처음부터 다시 시작하세요.
ms: Ubah semula pada halaman tempat ia berada, atau mulakan semuanya semula dari Profil.
pt: Volta a pô-la como estava na página onde vive, ou começa tudo de novo em Perfis.
ru: Верните её на той странице, где она живёт, — или начните всё заново из «Профилей».
zh_hans: 在它所在的页面改回来，或者从配置文件里全部重来。

source: Move left
de: Nach links
es: Mover a la izquierda
et: Liiguta vasakule
fr: Déplacer vers la gauche
hu: Balra
it: Sposta a sinistra
ja: 左へ移動
ko: 왼쪽으로 이동
ms: Alih ke kiri
pt: Mover para a esquerda
ru: Влево
zh_hans: 左移

source: Move number row
de: Zahlenreihe verschieben
es: Mover fila de números
et: Liiguta numbririda
fr: Déplacer la rangée de chiffres
hu: Számsor áthelyezése
it: Sposta la riga dei numeri
ja: 数字行を移動
ko: 숫자 행 이동
ms: Alih baris nombor
pt: Mover a fila de números
ru: Переместить ряд цифр
zh_hans: 移动数字行

source: Move right
de: Nach rechts
es: Mover a la derecha
et: Liiguta paremale
fr: Déplacer vers la droite
hu: Jobbra
it: Sposta a destra
ja: 右へ移動
ko: 오른쪽으로 이동
ms: Alih ke kanan
pt: Mover para a direita
ru: Вправо
zh_hans: 右移

source: Move row
de: Reihe verschieben
es: Mover fila
et: Liiguta rida
fr: Déplacer la rangée
hu: Sor áthelyezése
it: Sposta riga
ja: 行を移動
ko: 행 이동
ms: Alih baris
pt: Mover fila
ru: Переместить ряд
zh_hans: 移动行

source: Move space bar row
de: Leertastenreihe verschieben
es: Mover fila de la barra espaciadora
et: Liiguta tühikuklahvi rida
fr: Déplacer la rangée de la barre d’espace
hu: Szóközsor áthelyezése
it: Sposta la riga della barra spaziatrice
ja: スペースバーの行を移動
ko: 스페이스 바 행 이동
ms: Alih baris bar ruang
pt: Mover a fila da barra de espaço
ru: Переместить ряд с пробелом
zh_hans: 移动空格键所在行

source: Move suggestion bar
de: Vorschlagsleiste verschieben
es: Mover barra de sugerencias
et: Liiguta soovitusriba
fr: Déplacer la barre de suggestions
hu: Javaslatsáv áthelyezése
it: Sposta la barra dei suggerimenti
ja: 候補バーを移動
ko: 추천 막대 이동
ms: Alih bar cadangan
pt: Mover a barra de sugestões
ru: Переместить панель подсказок
zh_hans: 移动候选栏

source: Move the cursor left or right.
de: Cursor nach links oder rechts bewegen.
es: Mueve el cursor a izquierda o derecha.
et: Liiguta kursorit vasakule või paremale.
fr: Déplacez le curseur à gauche ou à droite.
hu: Kurzor balra vagy jobbra.
it: Sposta il cursore a sinistra o a destra.
ja: カーソルを左右に動かします。
ko: 커서를 왼쪽이나 오른쪽으로 이동합니다.
ms: Gerakkan kursor kiri atau kanan.
pt: Move o cursor para a esquerda ou direita.
ru: Перемещайте курсор влево или вправо.
zh_hans: 左右移动光标。

source: Move up
de: Nach oben
es: Subir
et: Liiguta üles
fr: Monter
hu: Feljebb
it: Sposta su
ja: 上へ移動
ko: 위로 이동
ms: Alih ke atas
pt: Mover para cima
ru: Вверх
zh_hans: 上移

source: Movement
de: Bewegung
es: Movimiento
et: Liikumine
fr: Mouvement
hu: Mozgás
it: Movimento
ja: 動き
ko: 이동
ms: Gerakan
pt: Movimento
ru: Движение
zh_hans: 移动
